{
    "SERVERNAME": "Welcome 42 Months After Hard Core PvP!",
    "BUTTON1NAME": "DISCORD",
    "BUTTON1LINK": "http://discord.42monthsafter.com",
    "BUTTONTAB0NAME": "General Rules",
    "BUTTONTAB1NAME": "PvP",
    "BUTTONTAB2NAME": "Building + Raiding",
    "BUTTONTAB3NAME": "Trader",
    "DISPLAYPLAYERINFO": 0,
    "DISPLAYPLAYERTAB": 0,
    "sServerTab0": [
        "All are welcome here! Any hate speech will be met with a permaban!",
        " ",
        "By playing to accept the rules. Not knowing them isn't an excuse.",
        " ",
        "You must update your name from Survivor.",
        " ",
        "Join the Discord! There are events and scavenger hunts weekly!",
        " ",
        "For the most part, you are on your own here. Admins will help when they can, but tough it out.",
        " "
    ],
    "sServerTab1": [
        "Anything goes on this server. Expect to die a lot.",
        " ",
        "Cheating will only be reviewed if caught on video.",
        " ",
        "Admins are not your babysitters, repeat this to yourself until it sinks in.",
        " ",
        "You can be killed on sight anywhere but the safe zone.",
        " ",
        "Attempting to kill a player in the safe  zone will trigger magic bullet!",
        "That means the shooter takes the damage!"
    ],
    "sServerTab2": [
        "You can build anywhere that does not block off loot spawns.",
        " ",
        "No building within military bases, outside is fine, just not inside.",
        " ",
        "You must have a flag or your stuff will despawn.",
        " ",
        "Base raiding can happen any time by any means.",
        " ",
        "No griefing by lowering other's flags.",
        "This will result in a ban."
    ],
    "sServerTab3": [
        "Only limited items can be bought and sold to the trader.",
        " ",
        "The trader can only hold 10 of each item at a time.",
        "Once maxed out the items can only be purchased.",
        " ",
        "Trader inventory will restock / destock at each restart.",
        " ",
        "Don't like the trader? Don't use it. HARD CORE!",
        " ",
        "Only VANILLA items can be bought and sold to the trader. High tier items must be found or traded for with other players.",
        " ",
        "The trader is a safe zone. Don't be a tool and camp the trader. That's lame."
    ]
}